{
    
        "hookah":[
        {
            "id":1,
            "title":"Alpha hookah model X - Black",
            "description":"Alpha Hookah Model X, кальян года по версии John Calliano Awards 2018 и Hookah Club Show 2020. Он компактный, удобный в использовании, легко транспортируемый и при этом все его элементы выполнены из высококлассных современных материалов, что обеспечивает отличную вкусопередачу и долговечность даже при регулярном использовании. Перейдем непосредственно к кальяну. Длинна погруженной части составляет 185 мм, а видимой – 160 мм. Внутренняя часть Model X шахты выполнена из нержавеющей стали, накладка с прорезями под продувку – из анодированного алюминия, покрытого порошковой краской. Имеется съемный, как это сейчас модно, диффузор, благодаря которому обеспечивается крайне комфортная и легкая тяга.",
            "price":"309.00 руб.",
            "img":"/images/alphahookah.jpg",
            "category":"hookah"
        },
        {
            "id":2,
            "title":"CWP Circa чёрно-красная",
            "description":"CWP Circa — профессиональная кальянная шахта оригинального дизайна от CWP. Это вторая металлическая шахта от российской компании CWP, которая так же быстро завоевала доверие и популярность в профессиональных кругах благодаря своему высочайшему качеству.Кальянная шахта, клапан и порт выполнены из нержавеющей стали с накладками, стилизованными под пчелиные соты, из комбинированного алюминия, анодированного в чёрный и красный цвета. Съемное блюдце. Относится к категории кальянов с классической тягой.",
            "price":"509.50 руб.",
            "img":"/images/CWP.jpg",
            "category":"hookah"
        },
        {
            "id":3,
            "title":"Hoob Go Black",
            "description":"Hoob Go On Black (Хуб Гоу Он Блэк) разработан как универсальный долговечный кальян для тех, кто только начал интересоваться кальянной культурой и стремится быть не как все. Максимально полная функциональность профессионального кальяна за приемлемую цену. Опционально регулируемая тяга, фиксируемое блюдце для угля, шахта из нержавеющей стали со специальным долговечным покрытием, коннектор шланга на магнитах - все эти характеристики делают Hoob Go On Black одним из лучших кальянов для тех, кто хочет получить максимальное качество за низкую цену.",
            "price":"269.00 руб.",
            "img":"/images/hoob.jpg",
            "category":"hookah"
        },
        {
            "id":4,
            "title":"50clouds Optima X",
            "description":"Шахта для кальяна Optima X — новинка 2018 года. Выполнена из нержавеющей стали с эффектом матирования. Материал декоративной накладки, подблюдечника и блюдца — анодированный в черный цвет алюминий. Внутренний диаметр шахты составляет 11 мм, обеспечивая классическую тягу. Длина верхней части шахты (над колбой) составляет 41 см. Кальян поставляется в фирменной черной коробке. Для того чтобы получился полноценный комплект, готовый к работе, необходимо доукомплектовать данную модель колбой, шлангом с мундштуком, чашей и калоудом.",
            "price":"444.40 руб.",
            "img":"/images/50clouds.jpg",
            "category":"hookah"
        },
        {
            "id":5,
            "title":"Union Sleek Volt light",
            "description":"Union Sleek Valt light — уникальный кальян от российского производителя UNION Hookah. Декоративная накладка шахты и мундштука — светлое дерево, массив ясеня. Для создания рисунка, похожего на вспышку молнии, используется техника выжигания током. И получается он всегда разным, с глубокими бороздами от разряда. Все металлические части выполнены из нержавеющей стали марки aisi304. Основание, клапан, коннектор — конструкционный пластик Delrin. Крепление шланга к основанию осуществляется за счет коннектора на уплотнительных кольцах o-ring. Неповторимый декор, ровная тяга и отличная продувка понравятся Вам и сделают кальян Union Sleek отличным подарком.",
            "price":"275.00 руб.",
            "img":"/images/union.jpg",
            "category":"hookah"
        },
        {
            "id":6,
            "title":"Mexanika Smoke PARovoz",
            "description":"Шахта с мундштуком Mexanika Smoke в стиле лофт! Любители минималистичного дизайна будут в восторге. Ровная и блестящая шахта, выполнена полностью из нержавеющей стали марки asi304. Последние партии кальянов механика теперь комплектуются круглыми блюдцами (взамен квадратных). Диаметр шахты составляет 16 мм, что дает легкую тягу кальяна, в комплекте так же имеется диффузор. Клапан продувки стоит отметить отдельно. Хорошо рассчитанное расположение отверстий в основании позволяет легко продуть колбу кальяна за один раз, а нестандартный вид этого кальяна доставят вам удовольствие. Механика Паровоз поставляется в фирменной компактной упаковке (только шахта с блюдцем). Советуем вам приобрести недорогой и мягкий на ощупь шланг SoftTutch, колбу и чашу (*ниже на странице).",
            "price":"229.00 руб.",
            "img":"/images/mexanika.jpg",
            "category":"hookah"
        },
        {
            "id":7,
            "title":"Venture Hookah золотистый",
            "description":"Кальян Venture Hookah — отличный продукт на российском рынке, хорошее оформление в бюджетном ценовом сегменте. Внутренняя часть шахты и погружные трубки выполнены из нержавеющей стали AISI304, внешняя шахта и другие элементы — из анодированного алюминиевого сплава. Порты крепятся на быстросъемных уплотнительных кольцах o-ring. В комплектации с шахтой для кальяна Venture hookah поставляются сразу 2 вида погружой шахты: классическая и с диффузором. Поставляется в фирменной коробке",
            "price":"289.00 руб.",
            "img":"/images/venture.jpg",
            "category":"hookah"
        },
        {
            "id":8,
            "title":"Mattpear Mini M Ball",
            "description":"MattPear Mini M Ball - уменьшенная версия кальяна MattPear Classic Ball. Шахта и мундштук выполнены полностью из нержавеющей стали. Технологичная конструкция разборного порта представляет собой комплект из составных элементов с фирменным магнитным методом соединения: клапан и коннектор с чёрным силиконовым шлангом soft-touch очень удобно и просто крепятся к шахте при помощи магнита. Блюдце из нержавеющей стали создано с рифлением, предотвращающая затухание угля снизу. К представленному комплекту добавилась прозрачная колба. И теперь вы покупаете кальян полностью в сборе. Поставляется в фирменной коробке.",
            "price":"379.00 руб.",
            "img":"/images/mattpear.jpg",
            "category":"hookah"
        },
        {
            "id":9,
            "title":"Conceptic design Black Carbon",
            "description":"Шахта для кальяна от Conceptic design Black Carbon — кальян в стиле hi-tech с декором шахты черный карбон от автора Japona hookah. Представляет собой объединение дизайна и знания современной промышленности и любовь к кальянам. Поставляется с мундштуком и шлангом. Conceptic design - это отражение тенденций промышленного дизайна в кальяне. Бренд стремится создавать лучшие продукты благодаря возможностям современного мира и традиционного мастерства.",
            "price":"399.00 руб.",
            "img":"/images/conceptic.jpg",
            "category":"hookah"
        }
        ],
        "tabac":[
            {
                "id":1,
                "title":"Afzal - Orange",
                "description":"Afzal Orange – насыщенный и терпкий апельсин оставляет после себя сладкое послевкусие. Обязателен для тех, кто желает расширить горизонты и опробовать действительно достойный цитрусовый табак. Запах натуральный, без намека на химию. В процессе курения можно уловить нотки ментола и цедры. Высокая жаростойкость позволяет наслаждаться Afzal Orange не менее часа, без потери вкусовых свойств. Табак очень сочный, рекомендуется немного отжать перед забивкой в чашу. Острый, терпкий, оставляющий после себя сладкое впечатление, апельсин приятно покалывает. Классический, очень удачный вкус сочного апельсина, обязателен к покуру.",
                "price":"8.7 руб.",
                "img":"/images/afzal.jpg",
                "category":"tabac"
            },
            {
                "id":2,
                "title":"Must Have - Pinkman",
                "description":"Микс розового грейпфрута и клубники, сдобренный малиновым сиропом. Это однозначно один из топовых вкусов в линейке. Must Have - изготовлен из табака Берли, собранный в семи странах мира. Табак средней крепости с яркими, гипернатуральными ароматами и слабыми нотами табачного листа.",
                "price":"25.40 руб.",
                "img":"/images/musthave.jpg",
                "category":"tabac"
            },
            {
                "id":3,
                "title":"Dark Side Medium - Bananapapa",
                "description":"Bananapapa – один из лучших ароматов Дарксайда, насыщенный, сладкий, спелый банан. Притягательный своей полнотой вкуса и натуральностью. Бананапапа отлично сочетается со сладкими миксами, интересным образом раскрывается в тропических миксах, кроме того, его сложно испортить мятой или пряностями.",
                "price":"25.00 руб.",
                "img":"/images/ds.jpg",
                "category":"tabac"
            },
            {
                "id":4,
                "title":"Daily Hookah - Виноградное желе",
                "description":"Яркий вкус винограда, который отлично играет с фоновым, немного сливочным, вкусом желе.",
                "price":"10.00 руб.",
                "img":"/images/dh.jpg",
                "category":"tabac"
            },
            {
                "id":5,
                "title":"Fumari - Spiced Chai",
                "description":"Fumari Spiced Chai (Пряный чай) — это ароматное сочетание черного чая, пряной, душистой корицы, нежной, сладкой ванили, кардамона и мускатного ореха. Необычный, интересный вкус, который чувствуется до самого конца курения. Насыщенный и яркий аромат",
                "price":"28.50 руб.",
                "img":"/images/fumari.jpg",
                "category":"tabac"
            },
            {
                "id":6,
                "title":"Starry - Wild Berry Chill",
                "description":"Иорданский производитель табаков дает возможность насладиться качественной смесью, главное место в которой занимают спелые лесные ягоды. Для того, чтобы более удачно подчеркнуть их, в миксе присутствует бодрящая мята. Это сочетание передается идеально благодаря хорошо подобранным компонентам, а также натуральному меду, на основе которого производится заправка для табачных листьев. Стоит отметить достаточно высокую дымность при средней крепости. Присутствие никотина при этом практически не ощущается.",
                "price":"16.50 руб.",
                "img":"/images/starry.jpg",
                "category":"tabac"
            },
            {
                "id":7,
                "title":"Северный - Личи в Ажуре",
                "description":"Табак Северный Личи в ажуре - мягкий, сладкий вкус спелых личи, в чистом виде скучноват, но отлично заходит с ягодными и фруктовыми вкусами.",
                "price":"22.00 руб.",
                "img":"/images/sever.jpg",
                "category":"tabac"
            },
            {
                "id":8,
                "title":"Burn - Golden Rum",
                "description":"Golden Rum – терпкий вкус настоящего золотого рома средней плотности. Вкус раскрывается постепенно. Сначала Вы ощущаете как плотный дым окутывает Ваши вкусовые рецепторы, но не можете понять, на что похож этот вкус. Только после выхода, ваш рот обволакивает терпкая основа с привкусом дорогого рома. Послевкусие играет ключевую роль новом табаке от Берн и именно оно даст то приятное ощущение, которое Вы ждете от кальяна. Golden Rum – это первый алкогольный вкус от Берн, который по настоящему берет за душу. В миксах он раскрывается совершенно неожиданно и украсит любое вкусовое решение.",
                "price":"22.00 руб.",
                "img":"/images/burn.jpg",
                "category":"tabac"
            },
            {
                "id":9,
                "title":"Spectrum - Red Berry",
                "description":"Табак для кальяна Spectrum Red Berry (Спектрум Редберри) 100г Акцизный - кислый микс, напоминающий красную смородину, но вроде бы с добавлением еще каких то ягод. Очень неплох, достаточно яркий, но сложно понять что внутри :)",
                "price":"22.00 руб.",
                "img":"/images/spectrum.jpg",
                "category":"tabac"
            }
        ],
        "coal":[
            {
                "id":1,
                "title":"Cocoloco 72шт. 25мм.",
                "description":"Cocoloco - это отличный кокосовый уголь для кальяна. Ровные кубики размером 25х25х25 мм. упакрваны в пачки по 72 шт. (1 кг.) Как и другой качественный уголь для кальяна, уголь Cocoloco прекрасно держит жар, после сгорания оставляет мало пепла и не добавляет посторонних запахов в процессе курения.",
                "price":"12.00 руб.",
                "img":"/images/cocoloco.jpg",
                "category":"coal"    
            },
            {
                "id":2,
                "title":"Coconara 72шт. 25мм",
                "description":"Кокосовый уголь для кальяна CocoNara. Уголь кубической формы, в упаковке 1 кг 72 шт 25 мм. Нет привкуса при курении. Долго держит жар.",
                "price":"12.00 руб.",
                "img":"/images/coconara.jpg",
                "category":"coal"    
            },
            {
                "id":3,
                "title":"Nero 96шт. 22мм.",
                "description":"Натуральный кокосовый уголь для кальяна Nero - прессованный особенным способом продукт от производителя премиального угля для кальяна Oasis.",
                "price":"13.00 руб.",
                "img":"/images/nero.jpg",
                "category":"coal"    
            }
        ],
        "components":[
            {
                "id":1,
                "title":"Диффузор для кальяна Hoob Classic",
                "description":"иффузор из нержавеющей стали изменяет характер тяги и громкость использования кальяна. Подходит для кальянов Mars, Apex, Rush, Nula.",
                "price":"18.90 руб.",
                "img":"/images/diff.jpg",
                "category":"components"    
            },
            {
                "id":2,
                "title":"Колба для кальяна СС перламутр",
                "description":"Прозрачная колба для кальяна CC с перламутровым напылением форм-фактора высокая пирамида с заостренными на основании краями. Устойчивая колба с широким основанием ручной работы. Подходит под любые высокие и низкие кальяны с креплением шахты на уплотнителе.",
                "price":"46.50 руб.",
                "img":"/images/kolba.jpg",
                "category":"components"    
            },
            {
                "id":3,
                "title":"Чаша Облако Phunnel M Glaze",
                "description":"Чаша для кальяна форм-фактора Фанел Облако Phunnel размера M Glaze.Чаша подходит для ежедневных покуров, одинаково хорошо проявляет себя при курении легких и крепких табаков. Требует минимального контроля регулировки жара.",
                "price":"26.90руб.",
                "img":"/images/oblako.jpg",
                "category":"components"    
            },
            {
                "id":4,
                "title":"Шланг для кальяна Euro Shisha soft touch черный",
                "description":"Шланг для кальяна Soft Touch синий от Euro Shisha. Матовый упругий шланг из силикона с повышенной износостойкостью. Имеет антистатическое покрытие, мягкий, не перегибается.",
                "price":"16.90 руб.",
                "img":"/images/shlang.jpg",
                "category":"components"    
            }
        ],
        "accessories":[
            {
                "id":1,
                "title":"Вилка для табака Euro Shisha",
                "description":"Вилка для удобной закладки табака и кальянной смеси в чашу от Euro Shisha.",
                "price":"3.00 руб.",
                "img":"/images/vilka.jpg",
                "category":"accessories"    
            },
            {
                "id":2,
                "title":"Калоуд Euro Shisha Lotus",
                "description":"Калоуд Euro Shisha Lotus - устройство с матовой поверхностью, позволяющее регулировать жар, поступающий от углей к табаку. Является прекрасной альтернативой фольге. Поставляется в черной коробке Kaloud Lotus.",
                "price":"16.90 руб.",
                "img":"/images/kaloud.jpg",
                "category":"accessories"    
            },
            {
                "id":3,
                "title":"Щипцы для кальяна Blade",
                "description":"Одни из самых удобных и красивых щипцов для кальяна. Оптимальная длина - 22 см, уникальный дизайн и разнообразие цветов сделали эту модель чрезвычайно популярной не только среди любителей кальянов, но и профессиональных кальянных мастеров. Щипцы отлично лежат в руке и надёжно фиксируют уголь.",
                "price":"15.00 руб.",
                "img":"/images/shipci.jpg",
                "category":"accessories"    
            },
            {
                "id":4,
                "title":"Колпак и ветровик для кальяна Hoob Windcover Bronze",
                "description":"Многофункциональное устройство Hoob Windcover Bronze — 2в1 колпак и ветровик для кальяна из высококачественной нержавеющей стали.",
                "price":"116.40 руб.",
                "img":"/images/kolpak.jpg",
                "category":"accessories"    
            }
        ]
    
}